{
    "url": "https://oglobo.globo.com/politica/eleicoes-2024/noticia/2024/09/16/analise-cadeirada-vira-meme-imediato-mas-consequencias-ainda-sao-incertas.ghtml",
    "request_datetime": "2024-09-16T17:53:56.357384-03:00",
    "publication_datetime": "Data de publicação não encontrada",
    "title": "Análise: Cadeirada vira meme imediato, mas consequências ainda são incertas",
    "subtitle": "Em semana de más notícias, candidato do PRTB desestabiliza Datena ao vivo e aposta na vitimização para reverter rejeição",
    "author": "Autor não encontrado",
    "body": " Aconteceu. Depois de seguidas baixarias, provocações e quase agressões em debates anteriores, o candidato Pablo Marçal (PRTB) conseguiu desequilibrar José Luiz Datena (PSDB) por completo e ao vivo na TV Cultura. O resultado está em todas as manchetes. Eternizada nas redes sociais, a cadeirada virou meme.  \nNunes apartando, grito de Marina e xingamentos fora do ar: vídeo mostra agressão de Datena a Marçal por outro ângulo'Por que todo esse ódio': Nas redes, Marçal associa cadeirada de Datena a atentado contra Trump e facada em Bolsonaro\n No longo e improvisado comercial que se seguiu à agressão, enquanto a Cultura exibia os momentos decisivos da final do Mundial de Basquete de 1979 entre o clube Sírio e o Bosna , da Iugoslávia, e a apresentação da Jazz Sinfônica para Garota de Ipanema, os ânimos tentavam ser serenados nos bastidores, que continuavam em fervura máxima com seguranças hostilizando jornalistas que tentavam se aproximar de Datena e Marçal. \n Na volta ao Ao Vivo, o apresentador Leão Serva se referiu ao episódio como o mais deprimente e triste da história dos debates eleitorais do país. Os lugares vazios de Datena (expulso) e Marçal (que se retirou alegando que necessitava de cuidados médicos) não o deixavam mentir. E, convenhamos, por mais que Boulos e Nunes retomassem sua habitual troca de acusações, a questão é que ninguém mais estava prestando atenção em nada.  \nDatena: 'Foi uma reação humana que eu não pude conter'Vídeo: Datena agride Marçal com cadeira durante debate\n O fato é que o roteiro com regras mais rígidas, com menos tempo para troca de acusações, e sorteios que definitivamente não favoreceram o ex-coach por não o colocar em embate direto com os seus principais rivais Boulos e Nunes, fizeram com que Marçal mirasse toda a sua artilharia de provocações contra Datena. Deu no que deu.  \n É o que lhe restou numa semana de más notícias. No último Datafolha, viu suas intenções de voto oscilarem para 19%, atrás de Nunes (27%) e Boulos (25%), além de assumir a liderança da rejeição com 44%.  \nApós provocação, Datena agride Marçal com cadeira e é expulso de debate da TV CulturaMalu Gaspar: Cadeirada de Datena dá a Pablo Marçal a oportunidade que buscava para reduzir rejeição\n Os números mostraram que sua candidatura sentiu os golpes que vêm sendo desferidos pelo candidato do MDB em suas onipresentes inserções na TV que o acusam de ligação com o PCC. Também viu o governador Tarcísio de Freitas emprestar sua imagem de forma ostensiva ao prefeito, angariando apoio principalmente do eleitor evangélico, e ainda se deparar com um Bolsonaro aparentemente mais decidido em descer do muro, mas não para o seu lado. \n Nem mesmo a tal propalada motociata conclamada em suas redes sociais parece ter atingido o efeito desejado. Das 20 mil motocicletas previstas, pouco mais de 200 apareceram para acompanhá-lo na manhã de domingo.  \nAgressão ao vivo durante debate: entenda a escalada nos ataques mútuos que culminou em cadeirada de Datena em MarçalVídeo de espectador mostra o que ocorreu após interrupção do debate pela agressão de Datena\n Restou a Marçal então honrar a palavra e cumprir a promessa de provocar \"a maior baixaria de todos os tempos\" para conseguir a todo custo alguns cortes novos para as suas redes. Conseguiu. Agora aposta tudo na sua vitimização como forma de reverter a crescente rejeição e voltar a subir nas pesquisas. Por ora, o que pode-se afirmar é que, ao lado de Datena, já entrou para a história. Pela porta dos fundos. "
}